# Essentials
# com.github.tchx84.Flatseal
com.brave.Browser
org.cryptomator.Cryptomator
org.keepassxc.KeePassXC
it.mijorus.gearlever

# Themes (to fix white title bar)
org.gtk.Gtk3theme.Breeze-Dark

# Utilities
org.gimp.GIMP
com.github.PintaProject.Pinta
com.github.johnfactotum.Foliate

# Media
org.videolan.VLC
org.qbittorrent.qBittorrent
com.stremio.Stremio
com.obsproject.Studio
org.audacityteam.Audacity
org.gnome.NetworkDisplays
com.github.unrud.VideoDownloader

# Development
com.visualstudio.code
org.godotengine.Godot

# Creative
org.kde.krita
org.twinery.Twine

# Gaming
# org.libretro.RetroArch
com.discordapp.Discord
